{
  "notes":[
    {
      "id": "48",
      "date": "2022-09-19",
      "quote": "Honesty requires that we each radically reduce our expectations that machines will do our work for us or that therapists can make us learned or healthy.",
      "author": "Ivan Illich",
      "notes": "<p>I spent my 20s accumulating stuff, habit, money. Entering my 30s I came to realize that a bit of that wisdom that come with aging is about unlearning certain behavior and expectations. The value of putting the work, examining yourselfs becaome more real but also easier to ignore or escape over time. You can't beat entropy, even if technology makes you think you can.</p>"
    },
    {
      "id": "47",
      "date": "2022-09-18",
      "quote": "There is no product or service more ecological, sustainable and recyclable as the one we do not use.",
      "author": "Philippe Bihouix",
      "notes": "<p>In a time where we all seem to struggle to find truly sustainable solutions we tend to forget that not doing, producing, making, buying is the most relevent path. The oxymoronic nature of this is a necessary acknowledgment in a world obsessed about growth. May this be a helpful way to remember that not doing is always the cheapest and often the truly virtuous path.</p>"
    },
    {
      "id": "46",
      "date": "2022-09-16",
      "quote": "The main distinction between meditation and our usual hap hazard thinking is coherence; it should be an ascetical exercise of intellectual sobriety. ",
      "author": "Anthony bloom",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "45",
      "date": "2022-09-15",
      "quote": "The man is richest whose pleasure are cheapest",
      "author": "Thoreau",
      "notes": "<p>I found too much peace in letting go of many physical things to not agree with this timeless observation. Whether it's appreciating the taste of an boiled egg, the feeling of a pencil or a nap; there seem to be a relationship between the nature of a pleasure and the it's ability to connect us with a sense of presence on one's life. </p>"
    },
    {
      "id": "44",
      "date": "2022-09-08",
      "quote": "Sometimes you don't know the value of a moment until it becomes a memory",
      "author": "Gunnar Freyr",
      "notes": "<p>Building a relationship with my wife and telling stories of my childhood has crystalized this simple fact of life. As I'm thinking of my own future child, I realize that a lot of his worldview will be through his memories - all of them.</p>"
    },
    {
      "id": "43",
      "date": "2022-09-04",
      "quote": "The plural of anecdote is data.",
      "author": "George J. Stigler",
      "notes": "<p>I've spent a few years obsessing over data. Personal tracking, work metrics, studies... The need to test and prove is real and understandable but generally has too high of a cost for the insight it brings. I should not have needed a wearable to tell me the value of sleep. An honest conversation should have been enough.</p>"
    },
    {
      "id": "42",
      "date": "2022-09-01",
      "quote": "Like our stomachs, our minds are hurt more often by overeating than by hunger.",
      "author": "Petrarch",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "41",
      "date": "2022-08-10",
      "quote": "Most tools are boring, until they’re not, and then they become miraculous. The onus is on the craftsperson to figure out how to escape the boredom.",
      "author": "Craig Mod",
      "notes": "<p>I design websites. Nothing exciting in itself by now. My only real interest in this craft if to create that little touch that will make an experience standout without overdoing it. Tempering the ego to let work be work is has been hard. A good tool often looks beautifully boring. It's a process, both on the creation and relationship side.</p>"
    },
    {
      "id": "40",
      "date": "2021-09-10",
      "quote": "The first principle is that you must not fool yourself—and you are the easiest person to fool.",
      "author": "Richard Feynman",
      "notes": "<p>I'm just another fool. All of us live knowing this. Few are able keep this as a mantra. I get caught up too often.</p>"
    },
    {
      "id": "39",
      "date": "2020-08-15",
      "quote": "The ones who will be able to afford the autonomous car, are already sitting in the back seat.",
      "author": "Carlos Tavares",
      "notes": "<p>Sometimes I believe in the power of individuals. Because our actions compound we get to all shape the world right? Nope – Decisions trickle down most of the time.</p>"
    },
    {
      "id": "38",
      "date": "2020-06-06",
      "quote": "Communication is limited by perspective.",
      "author": "Andrei Tarkovsky",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "37",
      "date": "2020-05-01",
      "quote": "The learning of many things doesn't teach understanding of anything.",
      "author": "Heraclitus",
      "notes": "<p>Too many overeducted people have stated the relative futility of their education.</p>"
    },
    {
      "id": "36",
      "date": "2020-04-26",
      "quote": "The defenders of our freedom have failed to take into account our Infinite appetite for distraction.",
      "author": "Aldous Huxley",
      "notes": "<p>Our current liberal democracies can't keep their integrity because we've all lost most of our attention span, thus most of critical thinking.</p>"
    },
    {
      "id": "35",
      "date": "2020-02-06",
      "quote": "Wisdom lies in correctly discerning where we are free to mold reality to our desires and where we must accept the unaltered with tranquility.",
      "author": "Seneca",
      "notes": "<p>Human have clearly overstepped the boundaries of what stoic would have called reasonalble. Nature is not here to please us and we should not always bend it to our desires. Don't build a house at the feet of volcano.</p>"
    },
    {
      "id": "34",
      "date": "2020-01-30",
      "quote": "Democracy has no capability to prevent its development towards totalitarism when resources become scarce.",
      "author": "Lasse Norlund",
      "notes": "<p>The concept of post scarcity annoys me as it feels so detached from reality. There is too many things not working in our current system to be that delusional. We all need food, water and shelter. The condition for widespread access to this is a precarious balance.</p>"
    },
    {
      "id": "33",
      "date": "2020-01-14",
      "quote": "Nature does not hurry, yet everything is accomplished.",
      "author": "Lao Tzu",
      "notes": "<p>Gardening taught me something beyond patience. An acknowledgment of the perfection i </p>"
    },
    {
      "id": "32",
      "date": "2020-01-03",
      "quote": "Everything has been said before, but since nobody listens we have to keep going back and beginning all over again.",
      "author": "André Gide",
      "notes": "<p>I started this collection to solve exaclty this. Everything as been said before, better than I could say it. I tried many time to give my own free thinking some space and envergy but ended up with mediocre notes that can often be summarize in few words - hence this.</p>"
    },
    {
      "id": "31",
      "date": "2019-10-22",
      "quote": "I don't like training but I don't like dying either, so I'm going to train.",
      "author": "Beau Miles",
      "notes": "<p>Discipline should have a purpose. Training certainly has one. All essentials practices can be and should be considered training. From the obvious physical ones to the more subtles ones, like boredom.</p>"
    },
    {
      "id": "30",
      "date": "2019-10-10",
      "quote": "There is meaning and satisfaction in living close to the source of things.",
      "author": "Masanobu Fukuoka",
      "notes": "<p>We are so removed from the orgini of most things that populate our lives. Objects manufactured on the other side of the world, plants cultivated hundreds of miles away. The concept of autonomy start by getting physically closer to things to change our relationship the the processes and resources amking our lives what they are.</p>"
    },
    {
      "id": "29",
      "date": "2019-10-10",
      "quote": "We should not attribute to malice that which is more easily explained by stupidity.",
      "author": "Hanlon's razor",
      "notes": "<p>It took me too long time to properly use and understand this popular adage. Often used as a convenient intelectual shortcut to avoid having to really make an effort to thinking critically.</p>"
    },
    {
      "id": "28",
      "date": "2019-09-28",
      "quote": "All of humanity's problems stem from man's inability to sit quietly in a room alone",
      "author": "Blaise Pascal",
      "notes": "<p>One thought to rule them all. The ability to not think as the ultimate skill for healthy function.</p>"
    },
    {
      "id": "27",
      "date": "2019-09-27",
      "quote": "Beware the stories you read or tell; subtly, at night, beneath the waters of consciousness, they are altering your world.",
      "author": "Ben Okri",
      "notes": "<p>Everything is a constructed story. We're here today thanks to them but also miserable because of them. They should be seen for what they are, devices. Not realities.</p>"
    },
    {
      "id": "26",
      "date": "2019-09-20",
      "quote": "The part can never be well unless the whole is well.",
      "author": "Plato",
      "notes": "<p>It's easy to fall for incremetnal gain but leave the root cause be. The bigness argument always surface. Sometimes allegedly. Often as rejection of the true origin.</p>"
    },
    {
      "id": "25",
      "date": "2019-09-20",
      "quote": "He who jumps into the void owes no explanation to those who stand and watch.",
      "author": "Jean-Luc Godard",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "24",
      "date": "2019-09-10",
      "quote": "Don't like trucks? Stop buying shit! Problem solved",
      "author": "Bumper sticker on the I5",
      "notes": "<p>Consumerism is not easy to bear. it's waste is in our face allt eh time. We tend to grow numb to it. I can't stand the diffuse sound to the distant freeway in the night. It reminds me too much of my lack of autonomy.</p>"
    },
    {
      "id": "23",
      "date": "2019-09-10",
      "quote": "The essence of greatness is the perception that virtue is enough.",
      "author": "Ralph Waldo Emerson",
      "notes": "<p>There is much else we can aspire to in life. DO the right thing and derive from our action the feeling of having done our part.</p>"
    },
    {
      "id": "22",
      "date": "2019-09-04",
      "quote": "Their mistakes did more of the teaching than the explicit virtues they were trying to instill in me.",
      "author": "Sharon",
      "notes": "<p>Learning something sometimes often happens in very inderct ways. Observing these way teaches us as much as the lessons themselves.</p>"
    },
    {
      "id": "22",
      "date": "2019-07-01",
      "quote": "As a well-spent day brings happy sleep, so a life well spent brings happy death",
      "author": "Leonardo da Vinci",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "21",
      "date": "2019-05-03",
      "quote": "There is a beauty and clarity that comes from simplicity that we sometimes do not appreciate in our thirst for intricate solutions",
      "author": "Dieter F. Uchtdorf",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "20",
      "date": "2019-04-23",
      "quote": "If hard work made us rich, donkeys would be draped in gold",
      "author": "Heard Craig say this",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "19",
      "date": "2018-04-20",
      "quote": "Conquer without struggle and you will succeed without glory",
      "author": "Corneille",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "19",
      "date": "2018-03-08",
      "quote": "Find a thing, get good at it, get paid for it - and only then, focus on your passion",
      "author": "Robbie",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "18",
      "date": "2017-09-14",
      "quote": "For me, letting go actually translated into getting control - The law of the universe at play.",
      "author": "Thomas",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "17",
      "date": "2017-06-02",
      "quote": "Oh dear, I really ought to do something. But I'm already in my pyjamas.",
      "author": "My roommate in the Tenderloin",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "16",
      "date": "2017-05-11",
      "quote": "It’s when you look for meaning that you get confused.",
      "author": "C. Bukowski",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "15",
      "date": "2017-04-25",
      "quote": "Nothing ever goes away until it has taught us what we need to know",
      "author": "Pema Chödrön",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "14",
      "date": "2017-04-15",
      "quote": "Design should be like vanilla ice cream: simple and sweet, plain without being austere.",
      "author": "Franc Chimero",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "13",
      "date": "2017-03-12",
      "quote": "You can’t make someone act right but you can make him wish he did",
      "author": "A lady that lives on a boat docked in Sausalito",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "12",
      "date": "2017-01-14",
      "quote": "If you can't tell if this is terrible or great. That’s probably a sign you shouldn’t do it.",
      "author": "Repeated by Romain",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "11",
      "date": "2016-12-03",
      "quote": "True Elegance is knowing what to say and when to say it",
      "author": "Heard in a Nob Hill restaurant",
      "notes": "<p>Hmmm</p>"
    },
    {
      "id": "10",
      "date": "2016-12-01",
      "quote": "If traveling was free, you'd never see me again",
      "author": "Anthony, Startup employee",
      "notes": "<p>I heard too many people say that they wouldn't kno what to do with themselves if they got rich or the chance to retire early. Beyond traveling, I would certainly not have this issue. I'm interested in too many things to not know what to do beyond capital producing work.</p>"
    },
    {
      "id": "9",
      "date": "2016-11-08",
      "quote": "I do it for the memories.",
      "author": "Sasha in SoMa",
      "notes": "<p>The why of certain action should be considered beyond rational and pragmatic thought.</p>"
    },
    {
      "id": "8",
      "date": "2016-11-08",
      "quote": "The more you know, the less you need",
      "author": "A design book I flipped through",
      "notes": "<p>People say oddly inspiring things while looking at art.</p>"
    },
    {
      "id": "7",
      "date": "2016-11-26",
      "quote": "I learn everyday to allow the space between where I want to be and where I am to inspire me and not terrify me",
      "author": "Ichika while visiting SF MoMa",
      "notes": "<p>People say oddly inspiring things while looking at art.</p>"
    },
    {
      "id": "6",
      "date": "2016-11-12",
      "quote": "It's okay to love something a little too much, as long as it's real to you",
      "author": "Jeffrey Ismael",
      "notes": "<p>Reminded me of Bukowski without the usual booze or self destruction reference</p>"
    },
    {
      "id": "5",
      "date": "2016-11-05",
      "quote": "It's nice to know that everyone else is a mess as well",
      "author": "A guy a met in Party in Nob Hill",
      "notes": "<p>Random encouters</p>"
    },
    {
      "id": "4",
      "date": "2016-11-03",
      "quote": "Sometimes you are so far behind, you'd think you are first",
      "author": "Mimosa dean",
      "notes": "<p>Thoughts about blindspots</p>"
    },
    {
      "id": "3",
      "date": "2016-10-22",
      "quote": "Be nice.<br>Be useful.<br>Bring wine.",
      "author": "My chinese roommate",
      "notes": "<p>Not sure here</p>"
    },
    {
      "id": "2",
      "date": "2016-10-12",
      "quote": "The next big thing will be a lot of small things.",
      "author": "A wall in Mission District",
      "notes": "<p>Lot's to say about this one</p>"
     },
     {
      "id": "1",
      "date": "2016-10-06",
      "quote": "You don’t get to decide the truth. Life is big—much bigger than just yours.",
      "author": "Franck Chimero",
      "notes": "<p>Wisdom from Franck</p>"
     }
   ]
}
